[
  "obsidian-vimrc-support",
  "calendar",
  "dataview",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-style-settings",
  "obsidian-checklist-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-banners",
  "file-tree-alternative",
  "obsidian-book-search-plugin",
  "obsidian-projects"
]